<div class="title-bar st-title-bar br-r">
    <h1>Правила портала</h1>
</div>
<div class="single-page st-single-page">
    <div class="single-page-block-text">
        <p><b>1.</b> Разработчиком может стать любой авторизованный пользователь через социальную сеть Вконтакте,
            имеющий аккаунт
            разработчика на Google Play с одним сделанным и размещенным приложением.</p>
		<br>
        <p><b>2.</b> Принимаются абсолютно любые приложения, созданные при помощи фреймворка LibGDX и размещенные на
            Google Play в разделе игры.</p><br>
        <p><b>3.</b> Чтобы зарегистрироваться на портале в качестве разработчика, и иметь возможность добавлять другие
            свои игры,
            достаточно указать одну полную ссылку на любое ваше приложение в Google Play.</p><br>
        <p><b>4.</b> Вы не можете оценивать свои приложения, а также голосовать за свои приложения.</p><br>
        <p><b>5.</b> К голосованиям допускаются любые авторизованные пользователи портала.</p><br>
        <p><b>6.</b> Рейтинги пользователей, приложений, разработчиков, а также другие оценочные показатели, носят
            мотивационно-визуальный характер и не отображают действительные способности разработчиков, реальные оценки и
            позиции приложений на Google Play.</p><br>
        <p><b>7.</b> Администрация сайта не несет ответственности за действия других участников и корректного
            отображения
            данных о ваших приложениях, взятых с Google Play.</p><br>
        <p><b>8.</b> Портал работает в автоматическом режиме, по установленным алгоритмам подсчета и отображения
            рейтингов и оценочных показателей приложений.</p><br>
        <p><b>9.</b> Администрация сайта может использовать ваши данные с Google Play по своему усмотрению, в рамках
            данного портала.</p><br>
        <p><b>10.</b> <span style="color: red;"><b>Запрещено</b></span> добавлять приложения чужих разработчиков, а
            также приложения, не на LibGDX.</p>
        <p>Это повлечет к немедленной блокировке аккаунта и удалению всех ваших данных!</p>
    </div>
</div>